
/* Class = "NSButton"; ibShadowedToolTip = "Delete"; ObjectID = "3fV-jJ-Jgt"; */
"3fV-jJ-Jgt.ibShadowedToolTip" = "Sil";

/* Class = "NSMenuItem"; title = "Show Topics and References"; ObjectID = "6Ki-7u-MBH"; */
"6Ki-7u-MBH.title" = "Konu ve Referansları Göster";

/* Class = "NSButton"; ibShadowedToolTip = "Insert Marker"; ObjectID = "83E-B9-ZlP"; */
"83E-B9-ZlP.ibShadowedToolTip" = "İşaretçi Ekle";

/* Class = "NSMenuItem"; title = "Edit Topic…"; ObjectID = "FMV-B5-33m"; */
"FMV-B5-33m.title" = "Konuyu Düzenle…";

/* Class = "NSButton"; ibShadowedToolTip = "Add Topic"; ObjectID = "McN-hp-0lT"; */
"McN-hp-0lT.ibShadowedToolTip" = "Konu Ekle";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "WDB-g7-cro"; */
"WDB-g7-cro.title" = "Tablo Görünüm Hücresi";

/* Class = "NSButton"; ibShadowedToolTip = "Insert Index"; ObjectID = "XZx-22-BC7"; */
"XZx-22-BC7.ibShadowedToolTip" = "Dizin Ekleyin";

/* Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "dNU-MI-6na"; */
"dNU-MI-6na.placeholderString" = "Filtre";

/* Class = "NSMenuItem"; title = "Show Topics"; ObjectID = "gQX-2E-cyq"; */
"gQX-2E-cyq.title" = "Konu Göster";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "mNo-sw-QPa"; */
"mNo-sw-QPa.title" = "Metin Hücresi";

/* Class = "NSButton"; ibShadowedToolTip = "Update"; ObjectID = "qun-KE-Cly"; */
"qun-KE-Cly.ibShadowedToolTip" = "Güncelleme";

/* Class = "NSButton"; ibShadowedToolTip = "Show/Hide Index Marks"; ObjectID = "rLq-Pb-vt8"; */
"rLq-Pb-vt8.ibShadowedToolTip" = "İndeks İşaretlerini Göster/Gizle";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "uuI-lg-7yU"; */
"uuI-lg-7yU.title" = "Tablo Görünüm Hücresi";
